[
  "obsidian-style-settings",
  "callout-manager",
  "templater-obsidian",
  "obsidian-icon-folder",
  "code-files",
  "obsidian-paste-image-rename",
  "obsidian-excalidraw-plugin",
  "auto-note-mover",
  "homepage",
  "obsidian-languagetool-plugin",
  "quickadd",
  "dataview",
  "obsidian-task-progress-bar",
  "fast-text-color",
  "obsidian-custom-frames",
  "code-styler"
]